/* Adobe Plugin Plist Files for ToolSelector */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Tool SelectorEN";
CFBundleDisplayName = "Tool SelectorEN";
CFBundleGetInfoHTML = "Tool SelectorEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Tool SelectorEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Tool SelectorEN version 21.1.0EN";
